{
    "logo": "Портфолио",
    "hello": "Привет, меня зовут",
    "name": "Сергей",
    "and": "и я",
    "job": "Фронтенд разработчик",
    "download": "Скачать резюме",
    "about": "Обо",
    "me": "мне",
    "firstParagraph": "Я являюсь frontend-разработчиком с опытом работы в создании веб-сайтов и приложений. Мне нравится эта профессия, потому что она предоставляет возможность проявить творческий потенциал, а также развивать мои универсальные и профессиональные навыки. Получаю огромное удовольствие от того, что делаю:",
    "firstLi": "- Разрабатываю веб-сайты и приложения;",
    "secondLi": "- Слежу за последними новостями и технологиями из области веб-разработки;",
    "thirdLi": "- Постоянно пытаюсь улучшить код, который пишу, работая над ошибками.",
    "lastParagraph": "В свободное время увлекаюсь походами, игрой в волейбол и прослушиванием музыки.",
    "my": "Мои",
    "skills": "навыки",
    "web": "Веб-разработка",
    "latest": "Последние",
    "projects": "проекты",
    "contact": "Свяжитесь",
    "contactMe": "со мной",
    "text": "Вы работаете над чем-то интересным и великим? Я буду рад помочь вам в этом! Напишите мне, и мы обсудим детали!",
    "send": "Отправить сообщение",
    "address": "Адрес электронной почты",
    "fullName": "Полное имя",
    "mobileNumber": "Номер телефона",
    "emailSubject": "Тема электронного письма",
    "yourMessage": "Ваше сообщение",
    "copyright": "Авторское право",
    "2023": "2023 года Сергея Матросова",
    "Home": "Главная",
    "About": "Обо мне",
    "Skills": "Навыки",
    "Projects": "Проекты",
    "Contact": "Контакты",
    "Kibergid": "КиберГид",
    "KibergidText": "Аудиогид, командный проект для создания, прохождения и прослушивания интересных маршрутов по городам России. Технологии: React.js , Redux, mui, axios, Git.",
    "Chat": "Чат",
    "ChatText": "Чат в режиме реального времени: пользователи могут отправлять и получать сообщения, смайлики в режиме реального времени! Технологии: React.js , Socket.io , Node.js , Express.js",
    "Mesto": "Место",
    "MestoText": "Сервис предоставляет возможность поделиться красивыми фотографиями мест, посещенных фотографом. Технологии: HTML5, CCS3, JavaScript, React, методология BEM, Flexbox, GRID, Webpack",
    "Travel": "Путешествуя по России",
    "TravelText": "Проект 'Путешествия по России' — это одностраничный сайт с адаптивной версткой для разных устройств. Технологии: HTML5, CSS3, BEM, Flexbox, Grid Layout, Figma.",
    "Parking": "Где парковка",
    "ParkingText": "Приложение для поиска бесплатных парковочных мест у дома. Технологии: React, Redux, Axios, Yandex Maps API"
}