{
    "logo": "Portfolio",
    "hello": "Hello, It's Me",
    "name": "Sergey",
    "and": "And I'm a",
    "job": "Frontend Developer",
    "download": "Download CV",
    "about": "About",
    "me": "Me",
    "firstParagraph": "I am a frontend developer with experience in creating websites and applications. I like this profession because it provides an opportunity to show creativity, as well as to develop my soft and hard skills. I get great pleasure from the things I do:",
    "firstLi": "- I develop websites and applications;",
    "secondLi": "- I follow the latest news and technologies from the field of web development;",
    "thirdLi": "- I'm constantly trying to improvethe code I write by doing work on bugs.",
    "lastParagraph": "In my free time I am fond of hiking, playing volleyball and listening to music.",
    "my": "My",
    "skills": "Skills",
    "web": "Web Development",
    "latest": "Latest",
    "projects": "Projects",
    "contact": "Contact",
    "contactMe": "Me",
    "text": "Are you working on something interesting and great? I will be happy to help you with this! Write to me and we will discuss the details!",
    "send": "Send Message",
    "address": "Email address",
    "fullName": "Full name",
    "mobileNumber": "Mobile number",
    "emailSubject": "Email subject",
    "yourMessage": "Your message",
    "copyright": "Copyright",
    "2023": "2023 by Sergey Matrosov",
    "Home": "Home",
    "About": "About me",
    "Skills": "Skills",
    "Projects": "Projects",
    "Contact": "Contact",
    "Kibergid": "KiberGid",
    "KibergidText": "A team project audio guide for creating, passing and listening to interesting routes in Russian cities. Technologies: React.js, Redux, mui, axios, Git.",
    "Chat": "Chat",
    "ChatText": "Real-time chat: users can send and receive messages in real-time, send and receive emojis in messages! Technologies: React.js, Socket.io, Node.js, Express.js",
    "Mesto": "Mesto",
    "MestoText": "The service provides an opportunity to share beautiful photos of places visited by the photographer. Technologies: HTML5, CCS3, JavaScript, React, BEM Methodology, Flexbox, GRID, Webpack",
    "Travel": "Travel in Russia",
    "TravelText": "Project 'Travels in Russia' is a one—page website with adaptive layout for different devices. Technologies: HTML5, CSS3, BEM, Flexbox, Grid Layout, Figma.",
    "Parking": "Gde parking",
    "ParkingText": "An application for finding free parking spaces at the house. Technologies: React, Redux, Axios, Yandex Maps API",
    "Weather": "Weather forecast",
    "WeatherText": "Getting the weather forecast of cities around the world. Technologies: Vue.js, Vuex, Sass, Axios"
}